Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/ohcan_lahkai_fi/vaalilautakunnan_sihteeri_4.7.14.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi
smn: Sämitigge almoot uuccâmnáál

source: määräaikaisen tehtävän aluksi ajalle 11.8.-31.12.2014.
smn: meriáigásâš pargo vistig ááigán 11.8.-31.12.2014.

source: Vaalilautakunta päättää määräaisen virkasuhteen jatkosta.
smn: Vaaljâlävdikodde meerrid meriáigásâš virgekoskâvuođâ joođhâst.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Vaaljâlävdikode toimâsaje lii Säämi kulttuurkuávdáš Sajosist, Anarist.

source: Sihteerin tehtävänä on vaalilautakunnan alaisena valmistella ja toimeentoimeenpanna vaalit sekä toimia vaalilautakunnan esittelijänä ja sihteerinä kokouksissa.
smn: Čällee pargon lii toimâđ vaaljâlävdikode vuálásâžžân valmâštâllâđ já olášutteđ vaaljâid sehe toimâđ vaaljâlävdikode oovdânpyehten já čällen čuákkimijn.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävä edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hallinnollisten tehtävien ja saamelaisia koskevien oikeudellisten asioiden tuntemus. Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III.
smn: Pargo miänástuvvee tipšom iššeed hiäivulâš ollâškovlâtuđhos sehe haaldâdlâš pargoi já sämmilijd kyeskee vuoigâdvuođâlâš aašij tubdâm.

source: / I-III-IV / II mukaan (peruspalkka välillä 3002,48 – 2540,57 euroa / kk).
smn: Pálkkááttem miärášuvá sämitige pálkkáátemvuáháduv vátávâšvuoâtääsi III / I-III-IV / II mield (vuáđupälkki kooskâst 3002,48 – 2540,57 eurod / mp).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 28.7.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 28.7.2014 tme 16.00 räi čujottâssáin Sajos, 99870 Inari.

source: Lisätietoja työstä antaa ma. hallintopäällikkö Pia Ruotsala puh.
smn: Lasetiäđuid pargoost addel má. haldâttâhhovdâ Pia Ruotsala puh..

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsât www.samediggi.fi

source: Inarissa 4.7.2014 Saamelaiskäräjät
smn: Anarist 4.7.2014 Sämitigge
